[
{
"idconocimientoarea":1,
"nombre":"CIENCIAS DE LA SALUD",
"clave":"CS",
"activo":1,
"carreras":[
            {"nombre":"Cirujano Dentista"},
            {"nombre":"Licenciatura en Enfermería"},
            {"nombre":"Médico Cirujano"},
            {"nombre":"Químico Farmacobiólogo"},
            {"nombre":"Licenciatura en Cultura Física y Deporte"},
            {"nombre":"Licenciatura en Nutrición"}
           ]
},
{
"idconocimientoarea":2,
"nombre":"CIENCIAS SOCIALES Y HUMANIDADES",
"clave":"CSH",
"activo":1,
"carreras":[
            {"nombre":"Licenciatura en Educación Infantil"},
            {"nombre":"Licenciatura en Ciencia Política"},
            {"nombre":"Licenciatura en Ciencias de la Educación",
                "estudiar":"Porque es un programa Acreditado. Sólo 25% de las personas que estudian educación o pedagogía en el país lo hacen en un programa de Calidad Reconocida con una Acreditación. La UAN es un programa Acreditado como Programa de Calidad Nacional desde 2010, refrendando en 2015. Porque de las instituciones que ofrecen la carrera en Nayarit, es la que tiene la mejor combinación de Profesores, Servicios Académicos e Infraestructura. Porque tenemos 27 años de innovar en la formación de profesionales para la Educación en el estado de Nayarit.",
                "saber":"En el programa de LCE entenderás la educación desde un punto de vista multidisciplinar, teniendo siempre como principal objetivo el análisis y reflexión del fenómeno educativo desde cualquier enfoque y mediante el uso de diversas estrategias metodológicas, las cuales te permitirán aplicar los conocimientos, actitudes y habilidades obtenidos, en sus cuatro ejes: Investigación educativa: El programa de la licenciatura en Ciencias de la educación otorga a los jóvenes que participan en él, la capacidad de identificar y caracterizar problemas educativos actuales a través del dominio de habilidades básicas en investigación, fomentando la capacidad de análisis y reflexión tan importante en nuestros días para dar solución a las necesidades educativas de la región, nacionales e internacionales. Procesos curriculares: En esta Licenciatura se da respuesta a las necesidades actuales ocasionadas por las reformas de nuestro sistema educativo, las cuales, generan la necesidad de profesionales que cuenten con las habilidades para diseñar, desarrollar y evaluar propuestas curriculares en los distintos tipos, modalidades y niveles educativos, como estudiante conocerán los fundamentos teórico-metodológicos necesarios para llevar a cabo propuestas que fundamenten la pertinencia, la operatividad, la aplicación y la evaluación de cualquier plan de estudios tanto en el ámbito oficial como en el área de la educación privada. Docencia: Los principales actores de los procesos educativos en nuestra actualidad son los profesores de cualquier institución. La Licenciatura en Ciencias de la Educación otorga a sus estudiantes los conocimientos necesarios para poder planear, intervenir y evaluar cualquier proceso que afecte directamente en la enseñanza y el aprendizaje de los estudiantes a través de una fundamentación teórica y práctica de las diferentes corrientes pedagógicas, psicológicas y sociológicas que conforman el pensamiento y la metodología multidisciplinar de los espacios educativos en la actualidad. Gestión y administración: Parte fundamental del quehacer del LCE se centra en comprender las funciones administrativas y de gestión en la operación de las instituciones educativas a partir del conocimiento de elementos teóricos y prácticos que conforman los procesos metodológicos de diagnóstico, planeación, evaluación y seguimiento, con la finalidad de intervenir de manera crítica en el desarrollo de las organizaciones, el personal administrativo y directivos que les permitan construir herramientas específicas para llevar a cabo cualquier proyecto educativo a la consecución de sus objetivos de manera eficiente. Con esta conjunción de saberes el programa de LCE se propone formar profesionales íntegros que sean capaces de dar solución a problemas educativos en diferentes contextos y niveles, propiciar actitudes críticas y comprometidas con la generación y aplicación de nuevos conocimientos, contribuyendo así de manera significativa al desarrollo de nuestra sociedad.",
                "ejercer":"Al egresar de la Licenciatura en Ciencias de la Educación estarás preparado para: Ejercer la Docencia en cualquier nivel educativo y modalidad, porque habrás desarrollado todas las competencias necesarias para atender los procesos de Enseñanza-Aprendizaje. Participar de proyectos de investigación educativa, ya sea con fines de mejoramiento de la práctica o de construcción de conocimientos en el campo educativo.Realizar tareas de diseño y evaluación curricular: elaboración de estudios de pertinencia y factibilidad, diseño de programas educativos y planes de estudio, etc. Desempeñarte en cualquier área de la gestión de instituciones educativas: coordinación de proyectos, seguimiento y evaluación de procesos, administración, organización de grupos de trabajo, etc."},
            {"nombre":"Licenciatura en Comunicación y Medios", 
                "estudiar":"El programa académico es una de las pioneras en incidir y fortalecer el campo de la comunicación y los medios en el Estado, tiene como meta contribuir al mejoramiento de los procesos y sistemas de información y comunicación de la sociedad, partiendo de la premisa de que los procesos comunicativos son herramientas que permiten la conformación de sociedades mejor organizadas y articuladas.", 
                "saber":"Si estudias Comunicación y Medios, sabrás: En los medios de comunicación (prensa, radio, televisión e internet) puedes desempeñarte como conductor, locutor, periodista, reportero, guionista, editor, productor, director, entre otros. Como capacitador, mejorando los procesos comunicativos al interior de las empresas sociales y privadas. Redacta y analiza discursos políticos, sociales y culturales. Como docente e investigador desarrolla investigación científica en el campo de la comunicación en instituciones educativas públicas y privadas. Diseña estrategias de comunicación publicitaria. Crea de forma independiente agencias de noticias, servicios informativos, servicios de producción audiovisual e impresa, contratación de medios, consultoría, servicios de capacitación agencias publicitarias o de comunicación de mercadotecnia entre otras.",
                "ejercer":"El campo laboral es amplio y heterogéneo en los medios de comunicación masiva, en áreas alternativas como el sector social, público y privado, en agencias de noticias, servicios informativos, empresas independientes e instituciones políticas educativas."},
            {"nombre":"Licenciatura en Derecho",
                "estudiar":"", 
                "saber":"", 
                "ejercer":""},
            {"nombre":"Licenciatura en Filosofía", "estudiar":"", "saber":"", "ejercer":""},
            {"nombre":"Licenciatura en Psicología", "estudiar":"", "saber":"", "ejercer":""},
            {"nombre":"Licenciatura en Lingüística Aplicada", "estudiar":"", "saber":"", "ejercer":""},
            {"nombre":"Licenciatura en Estudios Coreanos", "estudiar":"", "saber":"", "ejercer":""}
           ]
},
{
"idconocimientoarea":3,
"nombre":"CIENCIAS ECONOMICAS ADMINISTRATIVAS",
"clave":"CEA",
"activo":1,
"carreras":[
            {"nombre":"Licenciatura en Administración"},
            {"nombre":"Licenciatura en Contaduría"},
            {"nombre":"Licenciatura en Economía"},
            {"nombre":"Licenciatura en Informática"},
            {"nombre":"Licenciatura en Mercadotecnia"},
            {"nombre":"Licenciatura en Sistemas Computacionales"},
            {"nombre":"Licenciatura en Turismo"},
            {"nombre":"Licenciatura en Innovación y Gestión Turística"},
            {"nombre":"Licenciatura en Gastronomía"},
            {"nombre":"Licenciatura en Gestión Empresarial en línea"},
            {"nombre":"Licenciatura en Negocios Internacionales"}
           ]
},
{
"idconocimientoarea":4,
"nombre":"CIENCIAS BIOLOGICO-AGROPECUARIAS Y PESQUERAS",
"clave":"CBAP",
"activo":1,
"carreras":[
            {"nombre":"Licenciatura en Biología"},
            {"nombre":"Ingeniería Pesquera"},
            {"nombre":"Ingeniero Agrónomo"},
            {"nombre":"Medicina Veterinaria y Zootecnia"},
            {"nombre":"Ingeniería en Acuicultura"}
           ]
},           
{
"idconocimientoarea":5,
"nombre":"CIENCIAS BASICAS E INGENIERIAS",
"clave":"CBI",
"activo":1,
"carreras":[
            {"nombre":"Ingeniería en Control y Computación"},
            {"nombre":"Ingeniería en Electrónica"},
            {"nombre":"Ingeniería Mecánica"},
            {"nombre":"Ingeniería Química"},
            {"nombre":"Licenciatura en Matemática"}
           ]
}
]