{
"RECORDS":[
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer, colaborar y apoyar en la problemática social de las personas.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Contribuir a la solución de los problemas relacionados con la automatización de procesos industriales.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Manejar información esencial del funcionamiento y estado financiero de una empresa o institución.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en actividades que involucren la investigación de fenómenos físicos, químicos y biológicos.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Asistir a exposiciones donde se muestren avances tecnológicos que apoyen el área de la salud.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Coleccionar revistas que traten asuntos de mecánica o de armar cosas.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en movimientos sociales a favor de los derechos y obligaciones de las personas.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Armar y desarmar aparatos eléctricos y electrónicos para conocer las partes que lo componen y su funcionamiento",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Generar información contable y financiera para todos los agentes económicos interesados (clientes, inversores, proveedores, etc.).",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en actividades de reforestación agrícola y conservación de recursos naturales.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Informarme y analizar los acontecimientos sociopolíticos relevantes que suceden en mi comunidad.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Leer artículos relacionados con temas de la salud.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Desarrollar procesos químicos e innovaciones industriales para generar productos.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Analizar y opinar sobre las creencias religiosas, filosóficas y sociales que tienen las personas.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en actividades al aire libre, que contribuyan a la mejora de recursos naturales.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Utilizar sistemas contables para la actividad financiera, crediticia e impuestos, entre otros.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Resolver problemas mediante métodos matemáticos.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Administrar los recursos humanos, materiales y tecnológicos en una organización.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Pertenecer a un grupo de voluntarios o brigadas que promuevan el mejoramiento de la salud dentro de comunidades.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Leer libros y documentos relacionados con el pensamiento, conducta y comportamiento humano.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Promover el desarrollo organizacional en una empresa a través de un ambiente negociador y conciliador.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Colaborar en el mejoramiento de la flora y fauna acuática.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Crear mecanismos tecnológicos para hacer cálculos y operaciones.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Realizar estudios de mercado e implementar estrategias de comercialización de productos y servicios.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Leer revistas que contengan información de los avances de las ciencias biomédicas.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Proponer y evaluar planes y programas educativos.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Analizar el funcionamiento de los objetos mecánicos.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Innovar en el desarrollo de marcas y productos.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Convivir con animales y tener disposición para atender su salud y bienestar.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Presenciar un panel donde se discutan temas relacionados a la prevención de las enfermedades y el cuidado de la salud.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Utilizar sistemas matemáticos que apoyen en la enseñanza y\/o resolución de problemas.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Asesorar a instituciones públicas y privadas en aspectos culturales y políticos.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Estudiar y conocer diferentes tipos de ecosistemas.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Colaborar en grupos sociales especializados en la salud en apoyo a las comunidades.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Contribuir en el manejo de la publicidad e imagen corporativa.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Promover la higiene animal, el control de plagas y parásitos para salvaguardar su salud.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Realizar planes, programas y proyectos de desarrollo turístico en los ámbitos social, público y privado.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Contribuir a preservar la cultura, identidad y recursos naturales de las comunidades.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Observar, analizar y encontrar explicación del comportamiento a través del trabajo en equipo.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Aplicar los principios y leyes de la física.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Impulsar el crecimiento turístico en el ámbito del desarrollo sustentable.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Aprender usos, costumbres y lenguas de otras culturas.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Investigar sobre el estudio de los seres vivos, su origen y evolución.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Servir y ayudar a personas que sufren de algún padecimiento físico.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Resolver problemas de optimización por medio del cálculo diferencial.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Profundizar en el análisis de los procesos económicos que impactan a las personas, empresas, organizaciones y países.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer las distintas formas de comunicación humana.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Observar documentales referentes a intervenciones. quirúrgicas.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Trabajar en asuntos que tengan que ver con el diseño, reingeniería y mantenimiento de sistemas de control y automatización.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer, realizar y aplicar las diferentes artes de pesca.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer e investigar sobre el funcionamiento y estructura del cuerpo humano.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Analizar y dar seguimiento al comportamiento económico de las empresas, organismos oficiales nacionales e internacionales.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer e investigar sobre los procesos bioquímicos y fisiológicos que suceden en el cuerpo humano.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Enseñar y colaborar en la construcción de nuevos conocimientos a través del tiempo.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Realizar capturas, producción, administración y comercialización de recursos marinos de manera sustentable.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Aprender sobre temas relacionados con la salud, enfermedad, bioquímica etc.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer fenómenos económicos, sus fases, ciclos y variaciones históricas dentro del ámbito local, regional, nacional y global.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Consultar en diversas fuentes, información relacionada a problemas sociales.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Estudiar y conocer la anatomía y fisiología de las diversas especies.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Asesorar en la utilización de métodos algebraicos, estadísticos y de cálculo.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Elaborar proyectos agropecuarios para el manejo sustentable de recursos naturales.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Reparar televisiones, monitores, celulares, etc.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Indagar como surgen, se desarrollan y extienden las distintas enfermedades que atacan el cuerpo humano.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en la producción pecuaria para promover el bienestar y  la conservación de los animales útiles al hombre.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Establecer procesos legales a favor de las personas o instituciones",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer los compuestos químicos de las sustancias.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Evaluar, configurar y desarrollar software acorde a los requerimientos específicos de las organizaciones.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer el trabajo que se realiza en centros e instituciones educativas.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Aplicar fórmulas matemáticas sobre algebra y  geometría en apoyo a la investigación.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer los efectos que causan los diferentes medicamentos en el cuerpo humano.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en estudios sobre fenómenos climatológicos  y meteorológicos  que influyen al ambiente acuático y pesquero.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Elaborar modelos y tratamientos dentales que favorezcan el cuidado de la salud bucal.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Innovar la tecnología utilizando piezas de aparatos eléctricos o electrónicos que ya no funcionan.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Administrar recursos tecnológicos, evaluando, diseñando e implantando sistemas de información en organizaciones.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer las actividades que realizan  las personas que trabajan en los diversos medios de comunicación como televisión, radio y prensa.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Diseñar , implementar y operar sistemas de riego agrícola.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Estudiar sobre los diferentes hábitos que puede realizar el ser humano para cuidar de su salud y\/o prevenir enfermedades.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Investigar las sustancias y compuestos que intervienen en un proceso químico.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer los sistemas de producción agrícola y tecnología de alimentos.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer sobre adelantos en el diseño y fabricación de motores, aparatos eléctricos o electrónicos.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer el manejo, comportamiento y uso de aparatos dentro de un laboratorio clínico.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer y mejorar la producción de flores, frutos y hortalizas.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer sobre la instalación y funcionamiento de aparatos electromecánicos y electrónicos.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer el trabajo que se realiza en centros de salud mental.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Realizar análisis químicos o experimentos en el laboratorio.",
"area":"CBI",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Administrar y mantener actualizados los sistemas de cómputo.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Participar en la implementación de programas de activación física que ayuden a prevenir enfermedades.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer sobre la genética animal, su reproducción y mejoramiento de la especie.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Analizar y proponer ideas con relación a actividades políticas.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Promover el uso de sistemas de información para incrementar la productividad, eficiencia y actualización del recurso humano.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Identificar y analizar el proceso salud-enfermedad, su interrelación y repercusión en el estado de nutrición individual y poblacional.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Realizar diagnósticos, curaciones, operaciones y tratamientos a especies animales.",
"area":"CBAP",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer y comparar las diversas propuestas políticas que existen en el entorno regional, nacional e internacional.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Analizar diversas herramientas para optimizar la toma de decisiones en el uso de nuevas tecnologías de información en las empresas y organizaciones.",
"area":"CEA",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Evaluar los procesos bioquímicos y fisiológicos relacionados con el estado de nutrición en las personas.",
"area":"CS",
"respuesta":"SI",
"valor":"1"
},
{
"id":null,
"Reactivo":"Me gustaría o interesaría Conocer las diferentes etnias y sus formas de comunicación.",
"area":"CSH",
"respuesta":"SI",
"valor":"1"
}
]
}